
/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "不明的";

/* Label in navigation bar */
"common.back" = "往回";

/* Simple error title */
"common.error" = "錯誤";

/* Item in menu */
"contactMenu.about" = "關於";

/* Item in menu */
"contactMenu.logout" = "登出";
